{"success":true,"result":[{"url":"https://www.ntv.com.tr/saglik/corona-viruse-yakalanirsam-nasil-geciririm-sorusu-bu-test-ile-yanit-buluyor,qK06d1co80y42MMJZGAMPQ","description":"Corona virüs hastalýðý herkeste farklý seyrediyor. Bazý kiþiler yoðun bakýmda yatarken bazýlarý ise hiçbir belirti olmadan hastalýðý ayakta atlatabiliyor. Bilim insanlarý, bunun nedeninin 'interferon proteinlerini' sentezleyen ve 'interferon 1 beta' adý verilen bir genle de iliþkili olduðunu ortaya koydu. Hastalýðý aðýr geçirme riskini öðrenmenin mümkün olduðunu belirten Genetik Hastalýklar Uzmaný Prof. Dr. Tahsin Yakut 'genetik yatkýnlýk testi' hakkýnda önemli bilgiler verdi.","image":"https://cdn1.ntv.com.tr/gorsel/bi4RTUHfHk2gxon1RHR6Xg.jpg?width=1200&mode=crop&scale=both","name":"\\\"Corona virüse yakalanýrsam nasýl geçiririm?\\\" sorusu bu test ile yanýt buluyor","source":"NTV Saðlýk","date":"2020-12-11T09:02:12.653Z"},{"url":"https://www.ntv.com.tr/saglik/corona-viruse-karsi-ilac-umudu-molnupiravir-adli-ilac-covid-19u-24-saat-icinde-etkisiz-hale-getirdi,B8atUcaY8UWVQdKclRFv6Q","description":"ABD’li bilim insanlarý tarafýndan gribe karþý geliþtirilen Molnupiravir adlý ilaç yeni tip corona virüs (Covid-19) enfeksiyonunu hayvan denemelerinde yeni tip corona virüs  24 saat içinde etkisiz hale getirdiði görüldü. Þu anda ikinci aþama insan deneylerine devam eden ilaç eðer baþarýlý sonuçlar verirse Covid-19 ile mücadele çaðrý açabilir ve asemptomatik yayýlmayý engelleyebilir. Her ne kadar corona virüse karþý geliþtirilen oldukça baþarýlý sonuçlar asemptomtik vaklardaki etkinliði bilinmiyor ve ülkelerdeki genel kullanýmýnýn  aylar hatta yýllar alabileceði düþünülüyor. Covid-19 bulaþmasýnýn durdurulmasý ise söz konusu süreçte sosyo-ekomik kayýplarýn durdurmasý hayati bir dönem taþýyor.","image":"https://cdn1.ntv.com.tr/gorsel/Dr9glRyzCEyqtvTthnM8mQ.jpg?width=1200&mode=crop&scale=both","name":"Corona virüse karþý ilaç umudu: Molnupiravir adlý ilaç Covid-19’u 24 saat içinde etkisiz hale getirdi","source":"NTV Saðlýk","date":"2020-12-11T08:22:15.396Z"},{"url":"https://www.ntv.com.tr/turkiye/10-aralik-2020-corona-virus-tablosu220-can-kaybi-30-bin-424-yenivaka,G4cquHT_FUSmXfRxWgxLaw","description":"Saðlýk Bakaný Fahrettin Koca 10 Aralýk 2020 günlük corona virüs tablosunu açýkladý.","image":"https://cdn1.ntv.com.tr/gorsel/jdAIbn_KMkm9o4VGZzpZiQ.jpg?width=1200&mode=crop&scale=both","name":"10 Aralýk 2020 corona virüs tablosu: 220 can kaybý, 30 bin 424 yeni vaka","source":"NTV Saðlýk","date":"2020-12-10T16:02:03.511Z"},{"url":"https://www.ntv.com.tr/saglik/sosyal-mesafe-icin-2-metre-yeterli-mi-arastirma-corona-virus-6-metreden-de-bulasiyor,UvbuCX20ykyjK4YnHeOp2Q","description":"Güney Kore’de yapýlan araþtýrmaya göre, corona virüsün taþýyýcýdan taþýyýcý olmayana bulaþmasýnýn 5 dakika süreyle 6 metre mesafede durulmasý sonrasýnda da gerçekleþtiði ortaya çýktý. Uzmanlar, Dünya Saðlýk Örgütü’nün en az 1 metre, ABD Hastalýklarý Kontrol ve Önleme Merkezi'nin (CDC) 6 feet yani 1,83 metre olarak belirlediði mesafeden daha uzak mesafeden de corona virüsün bulaþabildiðini belirtti.","image":"https://cdn1.ntv.com.tr/gorsel/lwJgVmk7AE-zutATJGddKQ.jpg?width=1200&mode=crop&scale=both","name":"Sosyal mesafe için 2 metre yeterli mi? Araþtýrma: Corona virüs, 6 metreden de bulaþýyor","source":"NTV Saðlýk","date":"2020-12-10T13:02:02.886Z"},{"url":"https://www.ntv.com.tr/saglik/corona-virusu-yenen-hemsire-yasadigi-zorlu-sureci-anlatti,gPVWeV9zr02jaLeTlfa5UQ","description":"Salgýna karþý en büyük mücadeleyi saðlýk çalýþanlarý veriyor. Kendi hayatlarýný riske atarak çalýþan saðlýkçýlar, zaman zaman virüse de yakalanýyor. Onlardan biri, Eskiþehir'de görev yapan hemþire Dilahan Daldaban. Genç olmasýna raðmen semptomlarý çok aðýr yaþayan hemþire, ''42 derece ateþle 4-5 gün hiç yataktan kalkamadan yattým. Oksijenin, nefes almanýn, dýþarýda rahatça dolaþmanýn ne kadar önemli olduðunu bu süreçte gördüm'' dedi.","image":"https://cdn1.ntv.com.tr/gorsel/pXOypeUBoEujwH5y3jilSw.jpg?width=1200&mode=crop&scale=both","name":"Corona virüsü yenen hemþire yaþadýðý zorlu süreci anlattý","source":"NTV Saðlýk","date":"2020-12-10T09:22:40.174Z"},{"url":"https://www.ntv.com.tr/galeri/saglik/corona-viruslu-hastalardan-geri-kalan-tibbi-atiklar-nasil-bertaraf-ediliyor,Ajwz6fMV20WSd-_jtT5oAA","description":"Corona virüsle mücadelede saðlýk kuruluþlarýnda geriye kalan týbbi atýklar, 160 derece sýcaklýktaki buhar kazanlarýnda sterilize edilip bertarafý saðlanýyor.","image":"https://cdn1.ntv.com.tr/gorsel/FB6xlG6QPE2s-e7AZkKZpw.jpg?width=1200&mode=crop&scale=both","name":"Corona virüslü hastalardan geri kalan týbbi atýklar nasýl bertaraf ediliyor?","source":"NTV Saðlýk","date":"2020-12-10T09:02:36.045Z"},{"url":"https://www.ntv.com.tr/galeri/saglik/corona-virus-asilarini-karistirmak-daha-guclu-ve-uzun-suren-bir-bagisiklik-olusturabilir-ingiltere-biontech-pfizer-moderna-ve-astrazeneca-dozlarini-karistiracak,8kOSDWxMYEGqnFU481QCBQ","description":"Ýngiltere’de üst düzey saðlýk yetkilileri yüksek etkinlik gösterdiði açýklanan Pfizer/BioNTech, Moderna ve Oxford/AstraZeneca aþýlarýna ait dozlarý gelecek yýldan itibaren karýþtýrarak uygulanmasýnýn planladýðýný açýkladý. Uzmanlar, viral bazlý aþýlarýn antikor tepkisini tetiklediðini, mRNA bazlý aþýlarýn ise yüksek T hücresi baðýþýklýðý oluþturduðunu ifade ederek, insanlarýn iki tür korumaya da sahip olmasýný hedeflediklerini bildirdi.","image":"https://cdn1.ntv.com.tr/gorsel/7BaIp7PQ80i398SWhyYTVw.jpg?width=1200&mode=crop&scale=both","name":"Corona virüs aþýlarýný karýþtýrmak daha güçlü ve uzun süren bir baðýþýklýk oluþturabilir: Ýngiltere Pfizer/BioNTech Moderna ve Oxford/AstraZeneca dozlarýný karýþtýracak","source":"NTV Saðlýk","date":"2020-12-10T08:22:36.323Z"},{"url":"https://www.ntv.com.tr/turkiye/prof-dr-faik-mumtaz-koyuncu-corona-virus-kurbani,9mEtSgo-YkuTrXJRm9dlLA","description":"Manisa'da bir süredir corona virüs tedavisi gören 66 yaþýndaki Prof. Dr. Faik Mümtaz Koyuncu hayatýný kaybetti.","image":"https://cdn1.ntv.com.tr/gorsel/yfH8wNusnk-WqMEygPhEVQ.jpg?width=1200&mode=crop&scale=both","name":"Prof. Dr. Faik Mümtaz Koyuncu corona virüs kurbaný","source":"NTV Saðlýk","date":"2020-12-10T07:42:41.703Z"},{"url":"https://www.ntv.com.tr/saglik/corona-virus-asisi-yaptiran-kisiden-virus-bulasir-mi,0IH62TPnfUaPOF__mVkLmA","description":"Dicle Üniversitesi Enfeksiyon Hastalýklarý Anabilim Dalý Baþkaný ve Ýl Pandemi Kurulu Üyesi Prof. Dr. Mustafa Kemal Çelen, corona virüs aþýsý olan kiþilerin taþýyýcý olamayacaðýný açýkladý.","image":"https://cdn1.ntv.com.tr/gorsel/IxUvNVNoVkectQKFV6_UNQ.jpg?width=1200&mode=crop&scale=both","name":"Corona virüs aþýsý yaptýran kiþiden virüs bulaþýr mý?","source":"NTV Saðlýk","date":"2020-12-10T06:42:35.820Z"},{"url":"https://www.ntv.com.tr/turkiye/9aralik-2020-corona-virus-tablosu-217-can-kaybi-31-bin-712-yenivaka,QNBEzePEzkysvT9yAeiSfA","description":"Saðlýk Bakaný Fahrettin Koca 9 Aralýk 2020 günlük corona virüs tablosunu açýkladý.","image":"https://cdn1.ntv.com.tr/gorsel/jdAIbn_KMkm9o4VGZzpZiQ.jpg?width=1200&mode=crop&scale=both","name":"9 Aralýk 2020 corona virüs tablosu: 217 can kaybý, 31 bin 712 yeni vaka","source":"NTV Saðlýk","date":"2020-12-09T17:02:15.067Z"},{"url":"https://www.ntv.com.tr/video/saglik/genetik-yapi-corona-virusun-seyrini-belirliyor,QAC-d0cvok2rmgdWK2bB-A","description":"Corona virüs herkeste farklý seyrediyor. Ayný aileden, yoðun bakýmda tedavi görmek zorunda olan da var hastalýðý ayakta atlatan da... Bunun bir nedeni de genetik yapý... Türkiye'nin aralarýnda olduðu birçok ülkenin dahil olduðu bilimsel çalýþma bunu ortaya koydu. Yapýlacak genetik testi, virüsün bulaþmasý durumunda hastalýðýn nasýl seyreceðine iliþkin bilgi veriyor. (Haber:Özgür Yýlmaz)","image":"https://cdn1.ntv.com.tr/gorsel/kLSfGcVvVUy701WIkjxDPg.jpg?width=1200&mode=crop&scale=both","name":"Genetik yapý corona virüsün seyrini belirliyor","source":"NTV Saðlýk","date":"2020-12-09T13:42:46.183Z"},{"url":"https://www.ntv.com.tr/galeri/saglik/turkiyenin-50-milyon-doz-siparis-ettigi-sinovacin-coronavirus-asisi-hakkinda-bilinmesi-gereken-her-sey,DpjZ6neN0EatzfMD-zUbxg","description":"Türkiye, Çinli biyofarmasötik þirketi Sinovac þtarafýndan geliþtirilen corona virüs aþýsý CoronaVac'tan 50 milyon doz sipariþ etti. Aþýnýn ülkemize  11 Aralýk'ta gelmesi bekleniyor. Bununla birlikte, Pfizer/BionTech, Moderna, AstraZeneca/Oxford, Gamaleya Enstitiüsü ve daha birçok þirket arasýnda küresel bir Covid-19 aþýsý üretme yarýþý devam ederken, Çin'in aþý öncülerinden biri olan Sinovac’ýn çoktan yurtdýþýna açýlmasýyla büyük adýmlar attýðý görülüyor. Ayrýca, CoronaVac dünyada 3'üncü aþama klinik denemelerine devam eden sayýlý aþýlar arasýnda bulunuyor.   Aþý Türkiye’ye gelmeden önce “Sinovac aþýsýnýn diðer aþýlardan farký ne?”, “Aþý ne kadar etkili?, “Corona virüs aþýsý ücretsiz mi olacak? “ ve “Aþý nasýl depolanacak?” gibi CoronaVac ile merak edilen tüm sorularýn yanýtlarýný haberimizde bulabilirsiniz.","image":"https://cdn1.ntv.com.tr/gorsel/VD7CVISjWEOUT5E8EWFjKA.jpg?width=1200&mode=crop&scale=both","name":"Türkiye’nin 50 milyon doz sipariþ ettiði Sinovac’ýn corona virüs aþýsý hakkýnda bilinmesi gereken her þey","source":"NTV Saðlýk","date":"2020-12-09T10:42:46.780Z"},{"url":"https://www.ntv.com.tr/galeri/saglik/corona-virus-asisi-olan-insanlar-maske-takmaya-devam-edecek,h-UdCFQCqE-lXms5DPMqcQ","description":"Tüm dünyada 1,5 milyonu aþkýn kiþininin hayatýný kaymesine yol açan yeni tip corona virüse karþý aþýlama çalýþmalarý nihayet baþladý. Ancak, bilim insanlarý aþý olmanýn günlük hayatýmýzýn yaklaþýk bir yýldýr parçasý olan maskeleri ortadan kaldýrmayacaðýný açýkladý. Pfizer/BioNTech,  Moderna ve Sinovac’ýn  sunduðu yeni Covid-19 aþýlarý, ciddi hastalýklarý önlemede oldukça baþarýlý görünse de,  Covid-19'un toplumdaki asemptomatik  yayýlmayý ne kadar durdurabilecegi net olarak bilinmiyor. Bunun nedeni ise aþý denemelerinin yalnýzca semptom gösteren Covid-19 hastalarýný baz almasýndan ve virüsün giriþ kaynaðý olan burundaki etkisinin net olmamasýndan kaynaklanýyor. Bununla birlikte BioNTech’in kurucu ortaðý olan Türk bilim insaný Uður Þahin aþýnýn asemptomatik vakalarý durdurup durdurmayacaðýnýn kesin olarak belirlenmesinin bir yýlý bulabileceðini ifade etmiþti.","image":"https://cdn1.ntv.com.tr/gorsel/AFgWBdEzP0WgI_cQ74RrbA.jpg?width=1200&mode=crop&scale=both","name":"Corona virüs aþýsý olan insanlar maske takmaya devam edecek","source":"NTV Saðlýk","date":"2020-12-09T07:22:48.070Z"},{"url":"https://www.ntv.com.tr/turkiye/8-aralik2020-corona-virus-tablosu-211-can-kaybi-33-bin-198-yeni-vaka,66SwrHq6Pkmo9z1Bxozu7w","description":"Saðlýk Bakaný Fahrettin Koca 8 Aralýk 2020 günlük corona virüs tablosunu açýkladý.","image":"https://cdn1.ntv.com.tr/gorsel/jdAIbn_KMkm9o4VGZzpZiQ.jpg?width=1200&mode=crop&scale=both","name":"8 Aralýk 2020 corona virüs tablosu: 211 can kaybý, 33 bin 198 yeni vaka","source":"NTV Saðlýk","date":"2020-12-08T16:22:05.144Z"},{"url":"https://www.ntv.com.tr/turkiye/iki-doktor-daha-corona-viruse-yenildi,UKy7sQfB8kihL8ccfDTFyQ","description":"Ýzmir'de Kulak Burun Boðaz Hastalýklarý Uzmaný Dr. Metin Ýber ve Psikiyatri Uzmaný Dr. Hamdi Kandilcioðlu, corona virüs nedeniyle hayatýný kaybetti.","image":"https://cdn1.ntv.com.tr/gorsel/ZEjvSm3cqEyQVBjSTx6cbA.jpg?width=1200&mode=crop&scale=both","name":"Ýki doktor daha corona virüse yenildi","source":"NTV Saðlýk","date":"2020-12-08T11:02:17.479Z"},{"url":"https://www.ntv.com.tr/saglik/corona-viruse-karsi-aktif-bagisikligi-olcen-kan-testi-gelistirildi,ExkK_AoZpkGPK2YCKRPUjQ","description":"Dünya genelinde yeni tip corona virüsle (Covid-19) enfekte olan insanlarýn sayýsý 70 milyona yaklaþýrken Türk bilim insaný Prof. Dr. Uður Þahin'in kurucu ortaðý olduðu Alman biyoteknoloji firmasý BioNTech'in Amerikan ilaç þirketi Pfizer ile geliþtirdiði yüzde 95 etkili aþý Ýngiltere’de kullanýlmaya baþlandý. Ancak, Avustralyalý bilim insanlarý,aþýlarýn dünyada yaygýn bir þekilde kullanýlmaya baþlamasýna kadar, virüsün bir süre dha yayýlmaya devam edeceðini ve saðlýk sistemleri üzerinde daha fazla baský oluþturacaðýnýn açýk olduðunu ifade ederek, Covid-19 karþý aktif baðýþýklýðý tespit edebilen bir kan testi oluþturdu. T hücreleri baðýþýklýðýný ölçen testin, Covid-19’a karþý ciddi risk altýnda olan kiþileri  erkenden  belirlemek için kullanýlabileceði ve özellikle ikinci ve üçüncü dalgalarý yaþayan diðer ülkelere yardýmcý olabileceði açýklandý.","image":"https://cdn1.ntv.com.tr/gorsel/-9iQP28ceUih2MCiW5hL8A.jpg?width=1200&mode=crop&scale=both","name":"Corona virüse karþý aktif baðýþýklýðý ölçen kan testi geliþtirildi","source":"NTV Saðlýk","date":"2020-12-08T11:02:17.260Z"}]}